android-file-transfer
aom
arandr
autorandr
aws-cli
bash
bash-completion
calc
calibre
calibre-common
clang
clementine
code
cryptsetup
cups
cups-filters
cups-pdf
curl
dhcpcd
dmenu
docker
docker-compose
dunst
feh
ffmpeg
firefox
ghostscript
gimp
git
git-lfs
gnupg
htop
i3-wm
i3blocks
i3lock
imagemagick
jdk8-openjdk
jq
jre8-openjdk
jre8-openjdk-headless
linux
linux-api-headers
linux-firmware
logrotate
lsof
mc
mkinitcpio
mlocate
mplayer
network-manager-applet
networkmanager
networkmanager-openvpn
nm-connection-editor
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
ntp
numactl
openssh
openssl
openvpn
pass
pavucontrol
pdftk
pinentry
pulseaudio
pulseaudio-bluetooth
python
qemu
rclone
redshift
rsync
ruby
samba
scrot
smbclient
speedtest-cli
sudo
the_silver_searcher
thunderbird
tig
tldr
tmux
tree
ttf-bitstream-vera
ttf-dejavu
ttf-inconsolata
ttf-liberation
ttf-opensans
ttf-roboto
ttf-ubuntu-font-family
unrar
unzip
vim
vim-runtime
vlc
vsftpd
wget
xclip
xorg-server
xorg-server-common
xorg-setxkbmap
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xrandr
xterm
youtube-dl
zathura
zathura-pdf-mupdf
zip
